export const validateState = {
    tipsEmpty: [
        {
            name: "Укажите имя"
        },
        {
            name: "Укажите фамилию"
        },
        {
            name: "Укажите почту"
        },
        {
            name: "Укажите номер телефона"
        },
        {
            name: "Укажите ИНН"
        },
    ],
    tipsError: [
        {
            name: "Укажите имя"
        },
        {
            name: "Укажите фамилию"
        },
        {
            name: "Проверьте электронный адрес"
        },
        {
            name: "Формат: +9 999 999 99 99"
        },
        {
            name: "Проверьте ИНН"
        },
    ],
    accept: [
        
    ]
}